Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: MenoMap Pro is active
ar: اشتراك MenoMap Pro مفعّل
cs: MenoMap Pro je aktivní
da: MenoMap Pro er aktiv
de: MenoMap Pro ist aktiv
el: Το MenoMap Pro είναι ενεργό
es: MenoMap Pro está activo
es_419: MenoMap Pro está activo
fi: MenoMap Pro on käytössä
fr: MenoMap Pro est actif
he: המינוי ל-MenoMap Pro פעיל
hi: MenoMap Pro चालू है
hr: MenoMap Pro je aktivan
hu: A MenoMap Pro aktív
id: MenoMap Pro aktif
it: MenoMap Pro è attivo
ja: MenoMap Proは有効です
ko: MenoMap Pro 이용 중
ms: MenoMap Pro aktif
nb: MenoMap Pro er aktiv
nl: MenoMap Pro is actief
pl: MenoMap Pro jest aktywny
pt_br: O MenoMap Pro está ativo
pt_pt: O MenoMap Pro está ativo
ro: MenoMap Pro este activ
sk: MenoMap Pro je aktívne
sv: MenoMap Pro är aktivt
th: MenoMap Pro ใช้งานอยู่
tr: MenoMap Pro etkin
uk: MenoMap Pro активовано
vi: MenoMap Pro đang hoạt động
zh_hans: MenoMap Pro 已启用
zh_hant: MenoMap Pro 已啟用

source: Menopause
ar: انقطاع الطمث
cs: Menopauza
el: Εμμηνόπαυση
es: Menopausia
es_419: Menopausia
fi: Menopaussi
fr: Ménopause
he: מנופאוזה
hi: रजोनिवृत्ति
hr: Menopauza
hu: Menopauza
it: Menopausa
ja: 閉経
ko: 폐경
ms: Menopaus
nl: Menopauze
pl: Menopauza
pt_br: Menopausa
pt_pt: Menopausa
ro: Menopauză
sk: Menopauza
sv: Menopaus
th: วัยหมดประจำเดือน
tr: Menopoz
uk: Менопауза
vi: Mãn kinh
zh_hans: 绝经
zh_hant: 停經

source: Metric
ar: المقياس
cs: Ukazatel
da: Måling
de: Messwert
el: Μέτρηση
es: Indicador
es_419: Métrica
fi: Mittari
fr: Mesure
he: מדד
hi: पैमाना
hr: Pokazatelj
hu: Mutató
id: Metrik
it: Parametro
ja: 項目
ko: 지표
ms: Metrik
nb: Mål
nl: Meetwaarde
pl: Wskaźnik
pt_br: Métrica
pt_pt: Métrica
ro: Indicator
sk: Ukazovateľ
sv: Mått
th: หัวข้อ
tr: Ölçüt
uk: Показник
vi: Chỉ số
zh_hans: 指标
zh_hant: 指標

source: Mid-flash, you don't want to hunt for an app. Add MenoMap where your thumb already is. Each takes about 10 seconds.
ar: في منتصف الهبّة، لا تريدين البحث عن تطبيق. ضعي MenoMap حيث يوجد إبهامكِ أصلًا. كل طريقة تستغرق نحو 10 ثوانٍ.
cs: Uprostřed návalu nechceš hledat aplikaci. Přidej si MenoMap tam, kde už máš palec. Každá možnost zabere asi 10 sekund.
da: Midt i en hedetur har du ikke lyst til at lede efter en app. Læg MenoMap, hvor tommelfingeren allerede er. Hver tager cirka 10 sekunder.
de: Mitten in einer Hitzewallung willst du nicht nach einer App suchen. Leg MenoMap dorthin, wo dein Daumen schon ist. Jede Option dauert etwa 10 Sekunden.
el: Στη μέση μιας έξαψης, δεν θέλεις να ψάχνεις μια εφαρμογή. Βάλε το MenoMap εκεί που βρίσκεται ήδη ο αντίχειράς σου. Κάθε επιλογή θέλει περίπου 10 δευτερόλεπτα.
es: En pleno sofoco no te apetece buscar una app. Pon MenoMap donde ya tienes el pulgar. Cada opción lleva unos 10 segundos.
es_419: En pleno bochorno, no quieres ponerte a buscar una app. Pon MenoMap donde ya está tu pulgar. Cada opción toma unos 10 segundos.
fi: Kesken aallon et halua etsiä appia. Lisää MenoMap sinne, missä peukalosi jo on. Jokainen vie noin 10 sekuntia.
fr: En pleine bouffée, pas question de chercher une app. Placez MenoMap là où se trouve déjà votre pouce. Chaque option prend environ 10 secondes.
he: באמצע גל חום לא בא לך לחפש אפליקציה. הוסיפי את MenoMap למקום שבו האגודל שלך כבר נמצא. כל אחת מהאפשרויות לוקחת כ-10 שניות.
hi: हॉट फ़्लैश के बीच में आप कोई ऐप ढूँढना नहीं चाहेंगी। MenoMap वहाँ जोड़ें जहाँ आपका अंगूठा पहले से रहता है। हर तरीके में लगभग 10 सेकंड लगते हैं।
hr: Usred valunga ne želiš tražiti aplikaciju. Dodaj MenoMap tamo gdje ti je palac ionako. Svako postavljanje traje oko 10 sekundi.
hu: Egy hőhullám közepén nem akarsz appot keresgélni. Tedd a MenoMapot oda, ahol a hüvelykujjad amúgy is van. Mindegyik nagyjából 10 másodperc.
id: Saat sedang panas mendadak, kamu tidak mau repot mencari app. Taruh MenoMap di tempat jempolmu sudah berada. Masing-masing hanya butuh sekitar 10 detik.
it: Nel mezzo di una vampata non hai voglia di cercare un'app. Metti MenoMap dove arriva già il pollice. Ognuna richiede circa 10 secondi.
ja: ほてりの最中に、アプリを探したくはありません。親指がいつもある場所にMenoMapを置きましょう。どれも10秒ほどで設定できます。
ko: 안면홍조가 한창일 때 앱을 찾아 헤매고 싶진 않죠. 엄지가 이미 닿는 곳에 MenoMap을 추가하세요. 각각 10초 정도면 돼요.
ms: Semasa panas mendadak, anda tidak mahu tercari-cari app. Letakkan MenoMap di tempat ibu jari anda sudah berada. Setiap satu mengambil masa kira-kira 10 saat.
nb: Midt i en hetetokt vil du ikke lete etter en app. Legg MenoMap der tommelen din allerede er. Hver av dem tar omtrent 10 sekunder.
nl: Midden in een opvlieger wil je niet naar een app zoeken. Zet MenoMap waar je duim al is. Elk ervan kost ongeveer 10 seconden.
pl: W trakcie uderzenia gorąca nie chcesz szukać aplikacji. Dodaj MenoMap tam, gdzie już masz kciuk. Każda opcja zajmuje około 10 sekund.
pt_br: No meio de um fogacho, ninguém quer procurar um app. Coloque o MenoMap onde o seu dedo já está. Cada opção leva uns 10 segundos.
pt_pt: A meio de um afrontamento, não queres andar à procura de uma aplicação. Põe o MenoMap onde o teu polegar já está. Cada opção demora cerca de 10 segundos.
ro: În plin bufeu nu vrei să cauți o aplicație. Pune MenoMap acolo unde e deja degetul tău. Fiecare variantă durează cam 10 secunde.
sk: Uprostred návalu nechceš hľadať apku. Pridaj MenoMap tam, kde už máš palec. Každé nastavenie trvá asi 10 sekúnd.
sv: Mitt i en värmevallning vill du inte leta efter en app. Lägg MenoMap där tummen redan är. Varje sätt tar ungefär 10 sekunder.
th: ระหว่างร้อนวูบวาบ คุณไม่อยากมัวหาแอป เพิ่ม MenoMap ไว้ตรงที่นิ้วโป้งของคุณอยู่แล้ว แต่ละแบบใช้เวลาประมาณ 10 วินาที
tr: Sıcak basmasının ortasında uygulama aramak istemezsin. MenoMap'ı başparmağının zaten olduğu yere ekle. Her biri yaklaşık 10 saniye sürer.
uk: Посеред припливу не хочеться шукати програму. Додай MenoMap туди, де вже лежить твій великий палець. Кожен варіант займає близько 10 секунд.
vi: Giữa cơn bốc hỏa, bạn không muốn phải đi tìm ứng dụng. Hãy đặt MenoMap ngay chỗ ngón tay cái của bạn. Mỗi cách mất khoảng 10 giây.
zh_hans: 潮热来袭时，你不会想到处找 App。把 MenoMap 放在拇指最容易够到的地方。每项设置大约只需 10 秒。
zh_hant: 熱潮紅發作時，你不會想到處找 App。把 MenoMap 放在拇指隨手可及的地方，每種方式都只要約 10 秒。

source: Mild
ar: خفيفة
cs: Mírná
de: Leicht
el: Ήπιο
es: Leve
es_419: Leve
fi: Lievä
fr: Légère
he: קל
hi: हल्की
hr: Blago
hu: Enyhe
id: Ringan
it: Lieve
ja: 軽い
ko: 약함
ms: Ringan
nl: Licht
pl: Łagodna
pt_br: Leve
pt_pt: Ligeira
ro: Ușor
sk: Mierna
sv: Lindrig
th: เล็กน้อย
tr: Hafif
uk: Легка
vi: Nhẹ
zh_hans: 轻微
zh_hant: 輕微

source: Minimize
ar: تصغير
cs: Minimalizovat
da: Minimer
de: Minimieren
el: Ελαχιστοποίηση
es: Minimizar
es_419: Minimizar
fi: Pienennä
fr: Réduire
he: מזעור
hi: छोटा करें
hr: Smanji
hu: Kicsinyítés
id: Perkecil
it: Riduci
ja: 最小化
ko: 최소화
ms: Kecilkan
nb: Minimer
nl: Minimaliseer
pl: Zwiń
pt_br: Minimizar
pt_pt: Minimizar
ro: Minimizează
sk: Minimalizovať
sv: Minimera
th: ย่อ
tr: Küçült
uk: Згорнути
vi: Thu nhỏ
zh_hans: 最小化
zh_hant: 縮小

source: Mixed
ar: بين بين
cs: Tak napůl
da: Blandet
de: Durchwachsen
el: Έτσι κι έτσι
es: Regular
es_419: Más o menos
fi: Niin ja näin
fr: Mitigé
he: ככה-ככה
hi: मिला-जुला
hr: Tako-tako
hu: Vegyes
id: Biasa saja
it: Così così
ja: まあまあ
ko: 그저 그랬어요
ms: Bercampur-baur
nb: Blandet
nl: Gemengd
pl: Różnie
pt_br: Mais ou menos
pt_pt: Mais ou menos
ro: Așa și așa
sk: Všelijako
sv: Blandat
th: พอใช้ได้
tr: İdare eder
uk: По-різному
vi: Tàm tạm
zh_hans: 有好有坏
zh_hant: 好壞參半

source: Monthly
ar: شهري
cs: Měsíčně
da: Månedlig
de: Monatlich
el: Μηνιαία
es: Mensual
es_419: Mensual
fi: Kuukausitilaus
fr: Mensuel
he: חודשי
hi: मासिक
hr: Mjesečno
hu: Havi
id: Bulanan
it: Mensile
ja: 月額
ko: 월간
ms: Bulanan
nb: Månedlig
nl: Maandelijks
pl: Miesięcznie
pt_br: Mensal
pt_pt: Mensal
ro: Lunar
sk: Mesačne
sv: Månadsvis
th: รายเดือน
tr: Aylık
uk: Щомісяця
vi: Hằng tháng
zh_hans: 月度
zh_hant: 每月

source: Monthly Heat Report
ar: تقرير الحرارة الشهري
cs: Měsíční Zpráva o horku
da: Varmerapport hver måned
de: Monatlicher Hitzebericht
el: Μηνιαία Θερμική Αναφορά
es: Informe de calor mensual
es_419: Informe de Calor mensual
fi: Kuukauden Lämpöraportti
fr: Rapport chaleur mensuel
he: דוח החום החודשי
hi: मासिक हीट रिपोर्ट
hr: Mjesečno toplinsko izvješće
hu: Havi Hőjelentés
id: Laporan Panas bulanan
it: Report del calore mensile
ja: 月間ヒートレポート
ko: 월간 열감 리포트
ms: Laporan Haba bulanan
nb: Månedlig heterapport
nl: Maandelijks Hitterapport
pl: Miesięczny Raport upałów
pt_br: Relatório de Calor mensal
pt_pt: Relatório de Calor mensal
ro: Raportul lunar al căldurii
sk: Mesačná Horúca správa
sv: Månadens värmerapport
th: รายงานความร้อนรายเดือน
tr: Aylık Isı Raporu
uk: Щомісячний звіт про спеку
vi: Báo cáo nhiệt hằng tháng
zh_hans: 热度月报
zh_hant: 每月熱度報告

source: Mood
ar: المزاج
cs: Nálada
da: Humør
de: Stimmung
el: Διάθεση
es: Ánimo
es_419: Ánimo
fi: Mieliala
fr: Humeur
he: מצב רוח
hi: मूड
hr: Raspoloženje
hu: Hangulat
id: Suasana hati
it: Umore
ja: 気分
ko: 기분
nb: Humør
nl: Stemming
pl: Nastrój
pt_br: Humor
pt_pt: Humor
ro: Dispoziție
sk: Nálada
sv: Humör
th: อารมณ์
tr: Duygu durumu
uk: Настрій
vi: Tâm trạng
zh_hans: 情绪
zh_hant: 情緒

source: Mood changes
ar: تغيّرات المزاج
cs: Změny nálady
da: Humørændringer
de: Stimmungsschwankungen
el: Αλλαγές διάθεσης
es: Cambios de humor
es_419: Cambios de ánimo
fi: Mielialan muutokset
fr: Changements d’humeur
he: שינויים במצב הרוח
hi: मूड में बदलाव
hr: Promjene raspoloženja
hu: Hangulatváltozások
id: Perubahan suasana hati
it: Cambiamenti d'umore
ja: 気分の変化
ko: 기분 변화
ms: Perubahan mood
nb: Humørendringer
nl: Stemmingswisselingen
pl: Zmiany nastroju
pt_br: Alterações de humor
pt_pt: Alterações de humor
ro: Schimbări de dispoziție
sk: Zmeny nálady
sv: Förändrat humör
th: อารมณ์เปลี่ยนแปลง
tr: Duygu durumu değişiklikleri
uk: Зміни настрою
vi: Thay đổi tâm trạng
zh_hans: 情绪变化
zh_hant: 情緒變化
